[
  "global-proxy",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-linter",
  "calendar",
  "oz-image-plugin",
  "code-styler"
]